/* Localized versions of Info.plist keys */

CFBundleName = "Deselect all";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Deselect all version 1.2, Copyright 2005 Carte Blanche Conseil.";